{
  "home-page": {
    "meta": {
      "title": "RealU Мобильное приложение",
      "description": "Чувствуйте жизнь — медитации и дыхание по йогическим первоисточникам"
    },
    "layout": {
      "title": "То, что вы ищете, уже внутри",
      "description": "Чувствуйте жизнь — медитации и дыхание по йогическим первоисточникам",
      "slides": [
        {
          "title": "Учись, исследуй",
          "description": "Все курсы основаны на первоисточниках, включают в себя как теорию, так и практику. Даем системное знание.",
          "image": "learn"
        },
        {
          "title": "Медитируй",
          "description": "Медитация дня, >100 уникальных медитаций, от 10 до 30 минут и более.",
          "image": "meditation"
        },
        {
          "title": "Дыши",
          "description": "Настройте практику дыхания под свое состояние и условия в настоящем моменте.",
          "image": "breath"
        },
        {
          "title": "Йога-нидра",
          "description": "Древняя йогическая практика расслабления и обретения энергии. Идеальна для решения проблем со сном.",
          "image": "yoga"
        },
        {
          "title": "Тесты",
          "description": "Ответы на вопросы помогут подобрать практику, подходящую именно вам, здесь и сейчас.",
          "image": "tests"
        },
        {
          "title": "Наблюдай",
          "description": "Все данные надежно защищены.",
          "image": "watch"
        },
        {
          "title": "Разминка",
          "description": "Подготовка тела к практике, доступная каждому",
          "image": "warmup"
        }
      ]
    }
  },
  "about-page": {
    "meta": {
      "title": "О нас",
      "description": "Чувствуйте жизнь — медитации и дыхание по йогическим первоисточникам"
    },
    "layout": {
      "title": "О нас",
      "description": "Медита́ция (лат. meditatio — «размышление») — ряд психических упражнений, используемых в составе духовно-религиозной или оздоровительной практик, или же особое психическое состояние, возникающее в результате этих упражнений (или в силу иных причин). Медитация может рассматриваться как вид созерцания (лат. contemplatio). Занимаясь медитацией, согласно ряду традиций, не надо делать над собой никаких усилий, нужно полностью расслабиться. Медитация — это состояние расслабленной сосредоточенности, в котором идет отрешённое наблюдение за происходящим[2]. Медитация означает, что мы чему-то предоставляем место, позволяем этому развиваться, наблюдаем, воспринимаем во всей полноте. Занимающийся медитацией ничего не должен оценивать, предоставив свободу мыслям, чувствам и протекающим в организме процессам. У самых разных школ медитации есть два общих компонента, которые в терминологии буддийской психокультуры описываются как: 1) шаматха (пали: саматха), что можно перевести как «безмятежность», «мир», «внутреннее спокойствие», умственное или физическое, 2) випашьяна (пали: випассана), что можно перевести как «осознанность», «видение мира таким, какой он есть», а не таким, каким мы хотели бы или не хотели бы его видеть."
    }
  },
  "header": {
    "links": {
      "app": "Приложение",
      "about": "О нас",
      "help": "Помощь"
    }
  },
  "footer": {
    "links": {
      "user-agreement": "Пользовательское соглашение",
      "privacy-policy": "Политика конфиденциальности",
      "email-subscription": "Согласие на получение рассылок",
      "cookies": "Политика Cookies",
      "about": "О нас",
      "help": "Помощь"
    }
  }
}
