export const FEATURES = [
  {
    title: "Понимание и выбор техник",
    description:
      "Изучите, как действительно работает медитация и пранаяма: не как аудиофайл, а как осознанная практика. Найдите подходящие именно вам техники",
    icon: "/icons/yog.svg",
  },
  {
    title: "Энергия и внутренний ресурс",
    description:
      "Медитация, пранаяма и йога-нидра помогают управлять энергией: накапливать, а не терять. Это ключ к восстановлению и устойчивости в жизни",
    icon: "/icons/hands.svg",
  },
  {
    title: "Осознанность и регулярность",
    description:
      "Трансформация приходит через регулярную, осмысленную практику. Структурированные курсы, трекер дыхания и дневник помогут практиковать глубже и отслеживать",
    icon: "/icons/sun.svg",
  },
]
