import type { AppFeature } from "@/types/entities"

export const features: AppFeature[] = [
  {
    title: "Чувствование собственной жизни",
    description:
      "В мире инфопотоков навык сосредоточения помогает мыслить ясно, без иллюзий. Через осознанное наблюдение верните себе состояние наполненности, смысла жизни и безусловного счастья",
    icon: "/icons/yog.svg",
  },
  {
    title: "Проживание эмоциональных состояний",
    description:
      "Физический мир двойственен: радость сменяется печалью, жара — холодом, бурные эмоции — упадком сил. Практики позволяют объективно смотреть на эти процессы, выравнивая ваше состояние",
    icon: "/icons/hands.svg",
  },
  {
    title: "Энергия и жизненный тонус",
    description:
      "Физическое и ментальное здоровье не отделимы друг от друга. Контролируемое дыхание и медитации повышают жизненную энергию и способствуют общему тонусу и\u00A0оздоровлению организма",
    icon: "/icons/sun.svg",
  },
]
